{
  "label": "negative",
  "messages": [
    {
      "sender_name": "client",
      "timestamp_ms": 1699605398491,
      "content": "C'EST FAURE QUI AVAIT RAISON!\n\nFaure Gnassingbé lors d'un discours à la nation togolaise avait eu le \"courage présidentiel\" de dire qu'il y a seulement une minorité qui accapare les richesses du pays. Il avait été applaudi le jour là sauf qu'il n' a pas réussi à mettre la main sur cette minorité. Ne me demandez pas entre la minorité pilleuse et la majorité affamée de quel côté lui-même se retrouve.  *Aujourd'hui avec le scandale de 400 000 000 fcfa volés, le chef de l'état a trouvé une meilleure occasion de prouver aux togolais qu'il avait dit vrai*. S'il a pu créer une justice 1000 terre pour juger l' \" auteur et les complices\" de l'assassinat de madjoulba c'est dans le cadre de la lutte contre l'impunité alors je l'encourage à aller dans ce sens pour ordonner une enquête sérieuse sur cette affaire de 400 000 000 fcfa dissimulés dans les cartons de macaronis alors que tout le village sait que la femme du ministre n'est pas revendeuse des plats de macaronis. *Si cette information est vraie, peut-on lier les 400 000 000 fcfa du ministre \"espoir de tsevié\" au scandale de gestion des fonds de corps-vide 19?* Une interrogation qui vient à  mon esprit au moment où ma copine dépose sa tête sur ma poitrine gauche. Beaucoup de journalistes sont revenus sur cette affaire avec plus de détails malgré le rôle de diversion joué par les \"nous avons faim\". Est-ce vrai que 400 000 000 fcfa ont été volés au village dans la maison du ministre *AGUÉGUÉ AWAWA?* Est-il vrai que l'argent était gardé dans des cartons de macaronis ?! Si oui, *pourquoi l'argent gagné honnêtement par un ministre en fonction puisse se retrouver dans des cartons de macaronis ?!* Quelle est l'intention!  Ou bien c'est la banque qui sert les clients désormais dans les cartons de macaronis ? Il faut une enquête sérieuse pour mieux situer les togolais car il y a eu trop de versions. Ce n'est pas aux amis du ministre alias *Dj macaronis* de nous dire ce qu'il faut savoir. C'est à la justice togolaise de s'autosaisir cette affaire pour situer l'opinion si le plus \"faure\" est vraiment sérieux dans ce combat contre l'impunité. Nous avons appris que \"DJ macaronis\" est très en colère en ce moment et que les plaintes contre les journalistes pleuvent en cascade. Depuis une semaine cette affaire n'apporte plus du *salut et joie* au cœur du tout-puissant ministre. \n\n#AnaniFifa"
    },
    {
      "sender_name": "client",
      "timestamp_ms": 1699605397794,
      "content": "Le fait de répondre permettra à Anani Fifa Officiel de voir les informations que vous avez rendues publiques."
    }
  ]
}